Repository: bssdatdang/sharehouseasia
Catalog: code/languages/thanhcong-*.po
Languages: vi_vn

source: Theme Options
vi_vn: Tùy chọn giao diện

source: Theme Information 1
vi_vn: Thông tin giao diện 1

source: <p>This is the tab content, HTML is allowed.</p>
vi_vn: <p>Đây là nội dung tab. HTML có thể sử dụng</p>

source: Theme Information 2
vi_vn: Tùy chọn giao diện 2

source: <p>This is the sidebar content, HTML is allowed.</p>
vi_vn: <p>Đây là nội dung sidebar. HTML có thể sử dụng</p>

source: Footer Fields
vi_vn: Trường của phần cuối web

source: Enter your description!
vi_vn: Nhập mô tả của bạn

source: Image Uploads
vi_vn: Tải hình ảnh

source: Logo w/ URL
vi_vn: chọn logo hoặc đường dẫn

source: Basic media uploader with disabled URL input field.
vi_vn: Phương tiện tải lên đã bị khóa kiểu nhập URL

source: Upload any media using the WordPress native uploader
vi_vn: Tải bất kì đa Phương sử dung Wordpress uploader

source: Slides Options
vi_vn: Tùy chọn Slider

source: Unlimited slides with drag and drop sortings.
vi_vn: Slide không giới hạn bằng cách kéo và thả phân loại.

source: This field will store all slides values into a multidimensional array to use into a foreach loop.
vi_vn: Trường này sẽ lưu trữ tất cả các slide giá trị vào một mảng đa chiều để sử dụng vào một vòng lặp foreach.

source: This is a title
vi_vn: Đây là tiêu đề

source: Description Here
vi_vn: Mô tả

source: Give us a link!
vi_vn: Hãy cho chúng tôi một liên kết!

source: Documentation
vi_vn: Tài liệu

source: Section via hook
vi_vn: Section thông qua hook

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
vi_vn: <p class="description">Đây là một phần tạo ra bằng cách thêm một bộ lọc để mảng phần. Có thể được sử dụng bởi các chủ đề con để thêm / gỡ bỏ các phần từ các tùy chọn</p>

source: Post by:
vi_vn: Đăng bởi:

source: Primary Menu
vi_vn: Menu chính

source: Footer Menu
vi_vn: Menu phụ

source: Sidebar Left
vi_vn: Sidebar trái

source: Add widgets here to appear in your sidebar left.
vi_vn: Thêm widget ở đây để hiển thị ở sidebar trái

source: Sidebar Right
vi_vn: Sidebar phải

source: Add widgets here to appear in your sidebar right
vi_vn: Thêm widget ở đây để hiển thị ở sidebar phải

source: --All--
vi_vn: --Tất cả--

source: Category Product
vi_vn: Danh mục sản phẩm

source: --All--
vi_vn: --Tất cả--

source: Enter your key
vi_vn: Nhập từ khóa cần tìm
